<?php
/*---------------------------------------------------------------------------------------------------------------------------------------------+
| Arabic Translation: Khamis Alqutob - PHPFUSION-AR.XYZ / AR-PHPFUSION.XYZ / ARABZAD.COM
| حقوق التعريب محفوظة وتحت طائلة المسؤولية للدعم العربي لمجلة PHP-Fusion العربية PHPFUSION-AR.XYZ 
| إحدى قنوات  شبكة زاد العرب - ArabZad.com
+----------------------------------------------------------------------------------------------------------------------------------------------*/
$locale['MG_description'] = 'الثيم الرسمي لمجلة PHP-Fusion Andromeda 9.03';
$locale['created_by']  = 'أنشيء بواسطة';
$locale['MG_001'] = 'مرحباً ، ';
// Templates
$locale['MG_101'] = 'قراءة المزيــد';
$locale['MG_102'] = 'الأخبار الأكثر شعبية';
// Widget
$locale['MG_201'] = 'تم تحديث إعدادات الثيم.';
$locale['MG_202'] = 'رابط GitHub';
$locale['MG_203'] = 'رابط فيس بوك';
$locale['MG_204'] = 'رابط تويتر';
